{"success":true,"result":{"id":"269695d0-8076-11e9-b5ca-f345a2ed0fbe","epg_id":"ard","name":"Das Erste","description":"Das Erste ist das Flaggschiff der ARD mit einem umfassenden Angebot für alle Zuschauer. Es reicht von regelmäßigen Nachrichten- und Sportsendungen, Magazinen und beliebten Serienhighlights wie beispielsweise 'Tatort', bis zu Kultursendungen, Fernseh- und Spielfilmen, vom Familienprogramm bis zu kirchlichen Sendungen und Musiksendungen. Hier erfahren die Zuschauer alles was es an nationalen und internationalen Nachrichten gibt.","logo":[{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-250x250.png","resolution":"250x250"},{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-640x320.png","resolution":"640x320"},{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-640x320xwhite.png","resolution":"640x320xwhite"},{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-500x500.png","resolution":"500x500"},{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-1659351855156-1480x740.png","resolution":"1480x740"},{"format":"png","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-1659351857191-1480x740xwhite.png","resolution":"1480x740xwhite"},{"format":"svg","url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe.svg","resolution":"original"}],"category":["Basic","News","Series"],"categories":[{"category_id":1,"translations":{"en":{"name":"Basic"},"de":{"name":"Allgemein"},"fr":{"name":"Généraliste"},"lb":{"name":"Allgemeng"}},"name":"Basic"},{"category_id":2,"translations":{"en":{"name":"News"},"de":{"name":"Nachrichten"},"fr":{"name":"Actualités"},"lb":{"name":"Noriichten"}},"name":"News"},{"category_id":9,"translations":{"en":{"name":"Series"},"de":{"name":"Serien"},"fr":{"name":"Séries"},"lb":{"name":"Serien"}},"name":"Series"}],"packages":[{"package_id":1,"name":"Bouquet de base WATCH L & WATCH XL"},{"package_id":17,"name":"Bouquet de base WATCH S"}],"packageIds":[1,17],"channel_pos":1,"trailer_url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/trailer-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe.mp4","target_age":"","target_description":"","date_update":"2022-03-09 11-01-37","date_added":null,"language":{"code":"de","name":"German","local":"Deutsch","translations":{"en":{"name":"German"},"de":{"name":"Deutsch"},"fr":{"name":"Allemand"}}},"epg":{"epg_start":1673823600,"epg_end":1673909999,"length":35,"programme":[{"tsStart":1673827500,"tsEnd":1673827800,"start":"2023-01-16 01:05:00","stop":"2023-01-16 01:10:00","duration":5,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_VV37yIQBnt46NFyvhFP6","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/e6eb49013a822f5c6eb2e7701e69a1f80aa0b947.jpg","program_type":"Nachrichten"},{"tsStart":1673827800,"tsEnd":1673833500,"start":"2023-01-16 01:10:00","stop":"2023-01-16 02:45:00","duration":95,"title":"50/50 – Freunde fürs (Über)leben","description":"Die Diagnose trifft den 27-jährigen Adam wie ein Schlag: Er hat Krebs. An seiner Wirbelsäule sitzt ein bösartiger Tumor, die Überlebenschancen stehen 50:50. Seine Mutter und seine Freundin kommen mit seiner Erkrankung nur schwer zurecht. Doch der sensible Adam will sich seinen Lebensmut nicht nehmen lassen. Mit Unterstützung seines besten Freundes Kyle, einem Frauenhelden mit großem Herzen und noch größerer Klappe, nimmt er den Kampf gegen die Krankheit auf. Doch dann erfährt er, dass die Chemotherapie bei ihm nicht anschlägt. Auf sensible Weise verbindet der vielfach preisgekrönte Film tragische und humorvolle Elemente und gewinnt dem schwierigen Thema ungewöhnliche Aspekte ab. Der 27-jährige Adam Lerner (Joseph Gordon-Levitt) arbeitet als Radiojournalist in Seattle. Er ist ein sportlicher Typ und fühlt sich gut – wenn da nicht neuerdings diese furchtbaren Rückenschmerzen wären. Von seinem Arzt erhält Adam schließlich die Diagnose: Krebs. Im unteren Bereich seiner Wirbelsäule sitzt ein bösartiger Tumor. Mit einer Chemotherapie kann man die Krankheit möglicherweise in den Griff bekommen, seine Überlebenschancen stehen bei 50:50. Als Adam seiner Familie und seinen Freunden von der Erkrankung erzählt, reagieren diese auf unterschiedliche Weise schockiert: Während seine überfürsorgliche Mutter (Anjelica Huston) sich am liebsten pausenlos um ihn kümmern würde, ist seine Freundin Rachael (Bryce Dallas Howard) von der Situation überfordert. Obwohl sie immer für ihn da sein wollte, begleitet sie Adam nicht zu den Chemo-Sitzungen ins Krankenhaus und versäumt es immer wieder, ihn von der Klinik abzuholen. Die Beziehung gerät in die Krise. Allein Adams bester Freund und Kollege Kyle (Seth Rogen) geht mit der Erkrankung auf unbefangene und humorvolle Weise um – der leichtlebige Partyhengst wittert sogar die Chance, mit der traurigen Geschichte Frauen ins Bett zu bekommen. Diese Sorglosigkeit verletzt Adam. Er glaubt, dass Kyle den Ernst der Lage nicht erkennt und nur an sich selbst denkt. Seelischen Halt findet er bei der jungen, unerfahrenen Psychotherapeutin Katherine (Anna Kendrick), die seinen Fall als Basis für ihre Doktorarbeit nutzen möchte. Durch die Gespräche mit ihr gelingt es ihm, seine eigenen Ängste zu verarbeiten und die Reaktionen seiner Mitmenschen besser zu verstehen. Doch dann erhält Adam eine niederschmetternde Nachricht: Die Chemotherapie schlägt bei ihm nicht an. Seine letzte Chance ist eine risikoreiche Operation an der Wirbelsäule. Der feinfühlig inszenierte Film wirft einen ungewöhnlichen Blick auf ein schwieriges Thema. Er verbindet die Chronik einer Krebserkrankung mit der Geschichte einer tiefen Freundschaft. Drehbuchautor Will Reiser verarbeitete dabei auch seine eigenen Erfahrungen als Krebspatient – eine Zeit, in der ihm sein Freund Seth Rogen zur Seite stand, der nun auch im Film mitwirkt. Diese persönliche Note gibt der Geschichte gerade auch in den humorvollen Momenten eine große Wahrhaftigkeit. Daneben profitiert der Film von einem exzellenten Darstellerensemble, allen voran Hauptdarsteller Joseph Gordon-Levitt, bekannt aus \"Sin City 2\" und \"Inception\". \"50/50 – Freunde fürs (Über)Leben\" wurde auf mehreren Festivals preisgekrönt und erhielt eine Reihe von Kritikerpreisen; bei den Golden Globe Awards wurde er in den Kategorien Bester Film und Bester Hauptdarsteller nominiert.","language":"de","year":"2011","epg_entry_id":"GD5_mvL7yIQB1i-eHcnDhBP9","image_url":null,"program_type":"Spielfilm"},{"tsStart":1673833500,"tsEnd":1673833800,"start":"2023-01-16 02:45:00","stop":"2023-01-16 02:50:00","duration":5,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_9AL7yIQBaCrgPje5hL_-","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/d8d08a995aed8cd8d2c8db6c49a2eb3c0fee3802.jpg","program_type":"Nachrichten"},{"tsStart":1673833800,"tsEnd":1673839200,"start":"2023-01-16 02:50:00","stop":"2023-01-16 04:20:00","duration":90,"title":"Zwei Seiten der Liebe","description":"Carola Martin, Frau eines Bonner Möbelunternehmers und Mutter einer erwachsenen Tochter, hat ihr Leben im Griff. Doch nach dem tragischen Unfalltod ihres Mannes merkt sie, dass sie jahrelang mit einer Lüge gelebt hat: Dieter war schwul und hatte eine intensive Beziehung mit einem jungen Anwalt. Thekla Carola Wied entwirft in Bodo Fürneisens umsichtig und sensibel inszeniertem Drama das Porträt einer starken, kontrollierten Frau, die lernen muss, die Gefühle anderer zu akzeptieren. Carola Martin (Thekla Carola Wied) ist nicht scharf darauf, im Rampenlicht zu stehen. Aber als eine Lokalreporterin sie beim 50. Jubiläum des Familienunternehmens \"Möbelhaus Martin\" nach ihrem Rezept für eine gelungene Ehe fragt, gibt sie gerne gute Ratschläge: Ehrlichkeit und Vertrauen gehören unbedingt dazu. Carolas private Bilanz scheint ihr recht zu geben. Sie ist seit 25 Jahren glücklich verheiratet, hat eine patente Tochter (Valerie Koch) großgezogen und ist inzwischen wieder berufstätig, als Lektorin in Berlin. Dass sie sich ihrem Mann Dieter (Miguel Herz-Kestranek) ein wenig entfremdet hat, führt Carola auf die Umstände zurück – ihre häufige Abwesenheit, den Stress. Dann kommt Dieter bei einem Autounfall ums Leben. Und als die verzweifelte Carola notgedrungen – die Möbelfirma hat sie bisher kaum interessiert – Einblick in seine Unterlagen nimmt, begreift sie, dass sie ihren Mann nie wirklich gekannt hat: Dieter war schwul und führte jahrelang eine Beziehung mit dem jungen Anwalt Tobias Volperius (Heikko Deutschmann). Als Carola auch noch erfährt, dass ihre Tochter Simone von der Existenz des Liebhabers wusste, bricht für sie eine Welt zusammen. Während sie eigentlich um die Firma ihres Mannes kämpfen müsste, die von dem intriganten Prokuristen Viktor Lipinski (Fritz Karl) wegen des angeblich drohenden Bankrotts zum Kauf angeboten wird, versinkt Carola in tiefe Depression und versucht sogar, sich umzubringen. In dieser Situation ist es ausgerechnet der sensible, von einer schweren Krankheit gezeichnete Tobias, der ihr zur Seite steht. Er ist der Auffassung, dass Dieters Ehe und seine Homosexualität ganz einfach \"Zwei Seiten der Liebe\" sind. Seine Vernunft und Beharrlichkeit bringen Carola schließlich dazu, ihr Verhältnis zu ihrer Familie und ihr eigenes Rollenverständnis zu überdenken. In ihrer populärsten Serie \"Ich heirate eine Familie\" war die Schauspielerin Thekla Carola Wied Mittelpunkt einer heilen Familienwelt. Aber die beliebte Schauspielerin hat sich längst vom Rollenklischee der patenten Mutter entfernt und zeigt unter der Regie von Bodo Fürneisen – mit dem sie bereits \"Eine Frau will nach oben\" drehte – erneut ihre Fähigkeit, komplexe, moderne Charaktere zu gestalten. Carola, die Hauptfigur des ebenso gefühlvoll wie umsichtig inszenierten Dramas über die \"Zwei Seiten der Liebe\", geht aus einer existenziellen Krise gestärkt hervor, indem sie lernt, alternative Lebensentwürfe zu akzeptieren. In der Rolle des schwulen Tobias liefert Heikko Deutschmann eine eindrucksvolle Vorstellung. Diese Sendung ist nach der Ausstrahlung drei Monate lang in der ARD Mediathek verfügbar.","language":"de","year":"2002","epg_entry_id":"GD5_Vl37yIQBnt46NFyvhVMB","image_url":null,"program_type":"Fernsehfilm"},{"tsStart":1673839200,"tsEnd":1673840100,"start":"2023-01-16 04:20:00","stop":"2023-01-16 04:35:00","duration":15,"title":"Deutschlandbilder","description":"Das Füllprogramm zeigt im Nachtprogramm Landschaftsaufnahmen aus deutschen Landen.","language":"de","year":null,"epg_entry_id":"GD5_m_L7yIQB1i-eHcnDhRME","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/b4307c37ca5ad7988d218b420e1ef8d7fd3de3e1.jpg","program_type":"Nachrichten"},{"tsStart":1673840100,"tsEnd":1673840400,"start":"2023-01-16 04:35:00","stop":"2023-01-16 04:40:00","duration":5,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_9QL7yIQBaCrgPje5hb8G","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/10885115905997b35503684ce40549a46626681f.jpg","program_type":"Nachrichten"},{"tsStart":1673840400,"tsEnd":1673843400,"start":"2023-01-16 04:40:00","stop":"2023-01-16 05:30:00","duration":50,"title":"Verrückt nach Meer","description":"Passagierin Kerstin entdeckt Melbourne im Alleingang, während ihre Freundin Gabi das Bett hüten muss. Die Praktikanten vom Schiff machen auf einem gemeinsamen Ausflug ihrem Ärger Luft. Sarah findet auf dem Schiff die perfekten Hochzeitsplaner: Die Gästebetreuerinnen Kiona und Anne. Und in Adelaide gehen Träume in Erfüllung!","language":"de","year":"2010","epg_entry_id":"GD5_ml37yIQBnt46NFyvhVMJ","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/172fcf3d26c0738fa74d7b73017ef9227d488c4b.jpg","program_type":"Info"},{"tsStart":1673843400,"tsEnd":1673856000,"start":"2023-01-16 05:30:00","stop":"2023-01-16 09:00:00","duration":210,"title":"Morgenmagazin","description":"Die morgendliche Nachrichten- und Informationssendung existiert seit 1992. Im Vordergrund stehen Berichte und Reportagen über tagesaktuelle Themen aus den Bereichen nationale und internationale Politik, Wirtschaft, Kultur und Gesellschaft. Natürlich wird auch über \"bunte\" Themen berichtet. Auch die Sportberichterstattung hat ihren festen Platz in der Sendung.","language":"de","year":"2023","epg_entry_id":"GD5_wfL7yIQB1i-eHcnDhhMN","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/652329e8034b52b86574e2b482656bf40bdbfc93.jpg","program_type":"Info"},{"tsStart":1673856000,"tsEnd":1673856300,"start":"2023-01-16 09:00:00","stop":"2023-01-16 09:05:00","duration":5,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_9gL7yIQBaCrgPje5hr8P","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/e6eb49013a822f5c6eb2e7701e69a1f80aa0b947.jpg","program_type":"Nachrichten"},{"tsStart":1673856300,"tsEnd":1673859300,"start":"2023-01-16 09:05:00","stop":"2023-01-16 09:55:00","duration":50,"title":"Live nach Neun","description":"Das neue Vormittagsformat geht raus ins Leben: Mit Live-Schalten zu den Menschen auf dem Land und in den Städten – immer auf der Suche nach Alltagshelden und Anpackern, Menschen, die unser Land am Laufen halten.","language":"de","year":"2023","epg_entry_id":"GD5_m137yIQBnt46NFyvhlMT","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/1fc76451c0e9ed2347473e5b9ea5109a11fa2b16.jpg","program_type":"Info"},{"tsStart":1673859300,"tsEnd":1673862300,"start":"2023-01-16 09:55:00","stop":"2023-01-16 10:45:00","duration":50,"title":"Verrückt nach Meer","description":"Sarah und Dennis steuern in den Ehe-Hafen. Die Gästebetreuerinnen Anne und Kiona bereiten sich auf ihre Rolle als Hochzeitsplanerinnen vor. Koch-Azubi Markus droht die Heimreise, und Sängerin Kerstin kämpft gegen ihr Lampenfieber. Etwas wackelig auf den Beinen sind am Abend auch andere. Es ist Junggesellenabschied. Diese Sendung ist online first einen Tag vor Ausstrahlung und danach ein Jahr lang in der ARD Mediathek verfügbar.","language":"de","year":"2010","epg_entry_id":"GD5_wvL7yIQB1i-eHcnDhhMW","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/cbc319bb5030131a6db9e4c507f2cf505c30e718.jpg","program_type":"Info"},{"tsStart":1673862300,"tsEnd":1673864100,"start":"2023-01-16 10:45:00","stop":"2023-01-16 11:15:00","duration":30,"title":"Meister des Alltags","description":"Zu Beginn jeder Spielrunde darf ein Team aus zwei Kategorien auswählen – ohne zu wissen, welche Fragen sich dahinter verbergen. Zu jeder Frage gibt es fünf Antwortoptionen, die nach richtig oder falsch sortiert werden müssen. Das jeweilig spielende Rateteam darf sich beratschlagen, aber wenn Florian Weber den Countdown auslöst, bleiben nur noch zehn Sekunden Zeit für die Entscheidung. Sind die Antworten gesetzt, löst Florian Weber Schritt für Schritt auf und erklärt die richtigen, aber auch die falschen Antworten. Pro richtig sortierte Antwort erhält das Team 100 Euro. In der Finalrunde geht es um Schnelligkeit. Je ein Kandidat aus jedem Team tritt im Finale gegeneinander an. Florian Weber stellt nacheinander drei alltagsnahe Aussagen vor, wie zum Beispiel \"Aufgewärmter Spinat ist giftig\", und die Promis müssen sich jeweils innerhalb von fünf Sekunden für \"richtig\" oder \"falsch\" entscheiden. In der Finalrunde gibt es pro richtiger Antwort 200 Euro. Besonderer Anreiz: Die erspielte Summe wird beim Siegerteam verdoppelt!","language":"de","year":"2019","epg_entry_id":"GD5_9wL7yIQBaCrgPje5hr8Y","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/731b79f6974632dd67514eb8964eeb60f6dbdde3.jpg","program_type":"Unterhaltung"},{"tsStart":1673864100,"tsEnd":1673866800,"start":"2023-01-16 11:15:00","stop":"2023-01-16 12:00:00","duration":45,"title":"Wer weiß denn sowas?","description":"Bernhard Hoëcker und Elton spielen im Team mit Christina Plate und Oliver Geissen, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden, auf wessen Seite sie stehen, denn beide Teams spielen um Bares für ihre Unterstützer im Publikum.","language":"de","year":"2018","epg_entry_id":"STV-1138154211","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/d3dad2f09bc468f34391886f021f2ea074aa25ab.jpg","program_type":"Unterhaltung"},{"tsStart":1673866800,"tsEnd":1673867700,"start":"2023-01-16 12:00:00","stop":"2023-01-16 12:15:00","duration":15,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_w_L7yIQB1i-eHcnDhhMd","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/d8d08a995aed8cd8d2c8db6c49a2eb3c0fee3802.jpg","program_type":"Nachrichten"},{"tsStart":1673867700,"tsEnd":1673870400,"start":"2023-01-16 12:15:00","stop":"2023-01-16 13:00:00","duration":45,"title":"ARD-Buffet","description":"Unter dem Motto \"leben & genießen\" gibt es das ganze Service-Angebot rund um das tägliche Leben: Tipps von der Redaktion und von Experten zu Ernährung und Gesundheit, Haushalt und Garten – und das Tagesrezept, nach dem am Studioherd gekocht wird.","language":"de","year":"2023","epg_entry_id":"GD5_-AL7yIQBaCrgPje5hr8f","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/f3321faa9842343f0c978e9e79bc6790aea5ce4b.jpg","program_type":"Info"},{"tsStart":1673870400,"tsEnd":1673874000,"start":"2023-01-16 13:00:00","stop":"2023-01-16 14:00:00","duration":60,"title":"ZDF-Mittagsmagazin","description":"Das \"ZDF-Mittagsmagazin\" berichtet von den aktuellen Geschehnissen des Tages und liefert Hintergründe zu den großen Themen der Zeit. Dazu gibt es das Wetter, den Sport und Gesprächsgäste sowie Reportagen und Beiträge aus aller Welt.","language":"de","year":"2023","epg_entry_id":"GD5_nV37yIQBnt46NFyvhlMi","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/7d7ee0ad84d49c216b5421a7d1c4942c06d21e84.jpg","program_type":"Info"},{"tsStart":1673874000,"tsEnd":1673874600,"start":"2023-01-16 14:00:00","stop":"2023-01-16 14:10:00","duration":10,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_xPL7yIQB1i-eHcnDhhMk","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg","program_type":"Nachrichten"},{"tsStart":1673874600,"tsEnd":1673877600,"start":"2023-01-16 14:10:00","stop":"2023-01-16 15:00:00","duration":50,"title":"Rote Rosen","description":"Anette geht Nicis Bitte – die Familie nicht für Malte aufzugeben – sehr nahe. Sie will weder die Reichards, noch Malte verlieren. Doch dafür scheint es in der aktuellen Situation keinen Weg zu geben. Doch dann macht Sandra unerwartet einen Schritt auf sie zu und lädt sie zu Dörtes Polterabend ein. Ben gibt Johanna die Brosche zurück und kann mit seinem ehrlichen Finderlohn zumindest die erste Rate bezahlen. Nach der Erleichterung direkt der Schock: Die Rate kommt einen Tag zu spät und es folgen horrende Mahngebühren. Sandra und Mathias genießen bei einem ausgedehnten Spaziergang einen wunderschönen Abend, auch wenn weiterhin offene Fragen zu Birgit zwischen ihnen stehen. Sandra fühlt, dass sie und Mathias sich näherkommen, und auch Mathias zieht es immer stärker zu ihr. Simon ist alarmiert: Charlotte kommt nicht wie verabredet nach Hause und ist nicht auf der Party erschienen. Er folgt seinem Bauchgefühl und findet Charlotte aufgelöst in Hannes' Laube. Liebevoll bestärkt er sie, sich Hilfe zu suchen... Direkt nach der linearen Ausstrahlung einer Folge der Serie gibt es die nächste schon online first und danach für drei Monate in der ARD Mediathek.","language":"de","year":"2022","epg_entry_id":"GD5_-QL7yIQBaCrgPje5hr8m","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/daf39b504451cd6d076acf3020fa8fd9e408b9a6.jpg","program_type":"Serie"},{"tsStart":1673877600,"tsEnd":1673878200,"start":"2023-01-16 15:00:00","stop":"2023-01-16 15:10:00","duration":10,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_nl37yIQBnt46NFyvhlMp","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/4d3d9a4006f61c6e9b5db1df7b03efedb670586c.jpg","program_type":"Nachrichten"},{"tsStart":1673878200,"tsEnd":1673881200,"start":"2023-01-16 15:10:00","stop":"2023-01-16 16:00:00","duration":50,"title":"Sturm der Liebe","description":"Vanessa muss Carolin eine Zeit lang verlassen. Helene zweifelt an Andrés Gefühlen. Eleni soll in die USA verlegt werden. Vanessa muss wegen eines Portierkongresses verreisen. Um ihre Freundin auf den Kongress begleiten zu können, nimmt sich Carolin kurzfristig Urlaub. Als sie Vanessa erfreut von ihrem Vorhaben erzählt, muss diese ihr aber klarmachen, dass Begleitpersonen auf dem Kongress nicht erwünscht sind. Helene vermisst André, der seinen Afrikaurlaub genießt, und wundert sich, dass er sich noch nicht bei ihr gemeldet hat. Als sie dann auch noch von Michael erfährt, dass dieser erst kürzlich ausführlich mit André telefoniert hat, ist sie verletzt und beginnt an Andrés Gefühlen für sie zu zweifeln. Alexandra ringt sich dazu durch, Christophs Hilfe anzunehmen und telefoniert mit der Spezialistin, die Eleni als Patientin übernehmen würde. Diese möchte Eleni jedoch in die USA verlegen lassen. Alexandra kann sich das in ihrer derzeitigen Lage nicht leisten, doch Christoph ist bereit, die Kosten dafür zu übernehmen. Er macht Alexandra klar, dass er alles für Eleni tun würde. Direkt nach der linearen Ausstrahlung einer Folge der Serie gibt es die nächste schon online first und danach für drei Monate in der ARD Mediathek.","language":"de","year":"2022","epg_entry_id":"GD5_6xVr0oQBaCrgPje52wNb","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/944fb71dfc9348a52ea25d28dbb02e4d525252f6.jpg","program_type":"Serie"},{"tsStart":1673881200,"tsEnd":1673881800,"start":"2023-01-16 16:00:00","stop":"2023-01-16 16:10:00","duration":10,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_-gL7yIQBaCrgPje5hr8u","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/7abe959c7ae4bfc6377dcc6a607a98c51eab50d0.jpg","program_type":"Nachrichten"},{"tsStart":1673881800,"tsEnd":1673884800,"start":"2023-01-16 16:10:00","stop":"2023-01-16 17:00:00","duration":50,"title":"Verrückt nach Meer","description":"Karnevalsfieber in New Orleans! Beim Streifzug durch die bunte Welt des Mardi Gras wird Schiffsarzt Dr. Winni Koller zum König aller Pappkameraden. Jungköchin Steffi freut sich bei einem meisterhaften Grützenmacher über neue Rezeptideen aus der Südstaatenküche und Entertainment-Managerin Cori über exklusive Einblicke dort, wo die besten Musiker der USA normalerweise Schlange stehen. Während Umweltoffizierin Diana dem Bord-Ungeziefer mit einer Ladung Backpulver auf den Pelz rückt, beweist Sänger Jonathan Zelter auf der Bühne Mut zum Drehwurm. Und auf der Brücke erhält eine überraschte Deck-Kadettin ganz plötzlich ihre erste Fahrstunde auf dem ehrwürdigen Mississippi.","language":"de","year":"2018","epg_entry_id":"GD5_gn5r0oQBnt46NFyv26Nf","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/c9eac12e670971a86ea09b0ad1b116790eb666cb.jpg","program_type":"Info"},{"tsStart":1673884800,"tsEnd":1673885700,"start":"2023-01-16 17:00:00","stop":"2023-01-16 17:15:00","duration":15,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5_xvL7yIQB1i-eHcnDhhMz","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/5bdb302653eaa427faa8d0c296934817c0781afa_CB5303CC9698CC0713B790E5C124CAD5.jpg","program_type":"Nachrichten"},{"tsStart":1673885700,"tsEnd":1673888400,"start":"2023-01-16 17:15:00","stop":"2023-01-16 18:00:00","duration":45,"title":"Brisant","description":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","language":"de","year":"2023","epg_entry_id":"GD5_-wL7yIQBaCrgPje5hr81","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/63718de5a2b0b60fa84f0b39892a7d6dc3b973c5.jpg","program_type":"Info"},{"tsStart":1673888400,"tsEnd":1673891400,"start":"2023-01-16 18:00:00","stop":"2023-01-16 18:50:00","duration":50,"title":"Wer weiß denn sowas?","description":"Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Beide Teams spielen um Bares für ihre Unterstützer. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton? Moderator Kai Pflaume sorgt für eine ausgeglichene Balance zwischen den Teamkapitänen, die zuweilen hoch emotional werden können. Es warten spannende 45 Minuten zum Mitraten und Mitlachen auf die Zuschauerinnen und Zuschauer!","language":"de","year":"2022","epg_entry_id":"GD5_oF37yIQBnt46NFyvhlM4","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/d8f1d2403ec96c50aa5df27233a978440a8be9e8.jpg","program_type":"Unterhaltung"},{"tsStart":1673891400,"tsEnd":1673894700,"start":"2023-01-16 18:50:00","stop":"2023-01-16 19:45:00","duration":55,"title":"Großstadtrevier","description":"Bente Hinrichs und Lukas Petersen erwischen den neunjährigen Benji beim Lebensmittelklau. Der Junge behauptet, Tiefkühlspinat und Möhren seien für seinen großen Freund Fred. Doch den gibt es gar nicht, wie die Beamten von Benjis Vater erfahren. Seit die Mutter nach Kanada gezogen ist, flüchtet sich das Kind offenbar in eine Fantasiewelt. Der gesundheitlich angeschlagene Vater ist mit der Situation überfordert. Entgegen Lukas' Einwänden folgt Bente ihrem Instinkt und findet heraus, dass \"Fred\" Benjis verschollene ältere Schwester Frederike ist. Und die befindet sich in großer Not … Nils Sanchez und Harry Möller werden unterdessen zu einem merkwürdigen Fall ins Hotel gerufen. Ein Zimmermädchen hat einen Gast bewusstlos und mit blutender Kopfwunde aufgefunden. Dass die Polizei wissen will, wie es zu der Verletzung kam, ist dem Herrn gar nicht recht. Denn der hatte sich auf ein Intermezzo mit einer jungen Dame eingestellt, bis er eine versteckte Kamera in seinem Hotelzimmer entdeckte, die er nicht hätte entdecken dürfen: Mit den Videos sollte er erpresst werden. Von dem Drahtzieher dahinter führt eine Spur zu Frederike. Diese Sendung ist nach der Ausstrahlung sechs Monate lang in der ARD Mediathek verfügbar.","language":"de","year":"2022","epg_entry_id":"GD5_x_L7yIQB1i-eHcnDhhM6","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/b45a1933541b850c5c9ec05e834219448053ede9.jpg","program_type":"Serie"},{"tsStart":1673894700,"tsEnd":1673895000,"start":"2023-01-16 19:45:00","stop":"2023-01-16 19:50:00","duration":5,"title":"Wissen vor acht – Zukunft","description":"Geplantes Thema: Roboter – ein Tor zur Außenwelt: In Japan wird ein Versuchs-Café betrieben, in dem Roboter kellnern. So weit, so normal! Das Besondere: Die Roboter sind keine autonom agierenden Maschinen, sondern werden von Menschen ferngesteuert, die aufgrund von Krankheit oder Behinderung ans Bett gefesselt sind. Wie das funktioniert und welchen besonderen Nutzen ein solches Roboter-Café hat, erklärt Anja Reschke in \"Wissen vor acht – Zukunft\".","language":"de","year":"2023","epg_entry_id":"GD5__AL7yIQBaCrgPje5hr89","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/82c570559058ab4482be31c1f29ddac7bb36d513.jpg","program_type":"Info"},{"tsStart":1673895000,"tsEnd":1673895300,"start":"2023-01-16 19:50:00","stop":"2023-01-16 19:55:00","duration":5,"title":"Wetter vor acht","description":"Das Wetter des Tages und die Aussichten auf die kommende Nacht und die folgenden Tage.","language":"de","year":"2023","epg_entry_id":"GD5_oV37yIQBnt46NFyvhlNA","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/01f6e1db9a7b1900a7bab1daa8e19f7142522adf.jpg","program_type":"Nachrichten"},{"tsStart":1673895300,"tsEnd":1673895600,"start":"2023-01-16 19:55:00","stop":"2023-01-16 20:00:00","duration":5,"title":"Wirtschaft vor acht","description":"\"Wirtschaft vor acht\" präsentiert Ereignisse aus der Wirtschaftswelt und Aktuelles von der Frankfurter Börse. Das Team um Markus Gürne und Anja Kohl erklärt Nachrichten der Wirtschaft, neue Trends und komplexe Zusammenhänge.","language":"de","year":"2023","epg_entry_id":"GD5_yPL7yIQB1i-eHcnDhhNC","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/3ae4f34b468c73a06f8c3136da0b8abe2b5fb92b.jpg","program_type":"Info"},{"tsStart":1673895600,"tsEnd":1673896500,"start":"2023-01-16 20:00:00","stop":"2023-01-16 20:15:00","duration":15,"title":"Tagesschau","description":"Das Flaggschiff unter den deutschen Nachrichtensendungen ist gleichzeitig die \"dienstälteste\" noch bestehende Sendung im deutschen Fernsehen. In bis zu 20 am Tag produzierten Sendungen wird die Komplexität des Weltgeschehens verständlich erklärt und in komprimierter Form über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse berichtet.","language":"de","year":"2023","epg_entry_id":"GD5__QL7yIQBaCrgPje5hr9E","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/10885115905997b35503684ce40549a46626681f.jpg","program_type":"Nachrichten"},{"tsStart":1673896500,"tsEnd":1673899200,"start":"2023-01-16 20:15:00","stop":"2023-01-16 21:00:00","duration":45,"title":"Wildes Kalifornien","description":"Kalifornien ist der Superstar unter den Bundesstaaten der USA: Großartige Kulissen an Land und im Ozean sind Bühne vielfältiger Stars und Sternchen. Der Landstrich bietet mehr als 2000 Kilometer Küste, über 4000 Meter hohe Berge, die größten Tiere, die höchsten und die ältesten Bäume der Welt. Seine Naturschönheiten voller Superlative können mithalten mit den Ikonen der Traumfabrik des sogenannten Golden State. Im aufwendigen Zweiteiler \"Wildes Kalifornien\" stellt der renommierte Naturfilmer und Meeresbiologe Rick Rosenthal, vierfacher Emmy-Gewinner, seine Heimat Kalifornien vor, wie man sie bislang kaum gesehen hat – über und unter Wasser. Der zweite Teil \"Leben unter Extrembedingungen\" beschäftigt sich in eindrucksvollen Bildern und Geschichten mit erstaunlichen Comebacks seltenster Tiere in einem der artenreichsten Bundesstaaten der USA. Einst durch Walfänger fast ausgerottet, schwimmen wieder fast so viele Blauwale vor Kaliforniens Küste wie zu Beginn der industriellen Abschlachtung. Auch Nördliche-See-Elefanten, von denen keine 100 Exemplare überlebt hatten, haben sich auf die Zahl von 200.000 Robben vermehrt. Alljährlich kommen viele von ihnen in gewaltigen Kolonien an den Küsten Kaliforniens zur Paarung und zur Geburt der Jungen zusammen. Wenn Mensch und Natur so eng verbunden sind wie in Kalifornien mit seinen 40 Millionen Einwohnerinnen und Einwohnern, birgt das große Herausforderungen. Nicht nur, weil Weiße Haie dort schwimmen, wo sich wagemutige Surfer in über 20 Meter hohe Monsterwellen stürzen. Auch an den Traumstränden ist das Leben für Bodenbrüter wie den Sandregenpfeifer gefährlich geworden. Einige Tiere profitieren auch vom Menschen wie der Kulturfolger Kojote, denn seine großen Konkurrenten, Wölfe und Grizzlybären, sind ausgerottet. Farmen, die aufgegeben worden sind, werden wieder zur Heimat seltenster Arten wie dem San-Joaquin-Kitfuchs, der sich die Prärien mit Klapperschlangen, Silberdachsen und Kängururatten teilt, die mit waghalsigen Kung-Fu-Sprüngen ihren Feinden im letzten Augenblick entkommen. Rick Rosenthal zeigt in diesem Naturfilm eigentümliche Geschichten aus dem Californian Way of Life: Zahnlippfische, die im Laufe ihres Lebens ihr Geschlecht wechseln, Grunions (Ährenfische) beim Sex on the Beach und Schwarzbären, die zur Eichelernte in die Wipfel steigen. Vor allem aber gibt er einen hoffnungsvollen Ausblick, wie das Nebeneinander von Mensch und Natur gelingen kann. Die Natur kommt zurück, wenn man sie lässt. Zum Beispiel wie im Cabo Pulmo National Marine Park. Seit hier der kommerzielle Fischfang eingestellt wurde, birst das zuvor fast leer gefischte Riff wieder vor buntem Leben. Und Touristen tauchen mit verspielten Seelöwen. Diese Sendung ist nach der Ausstrahlung sieben Tage lang in der ARD Mediathek verfügbar.","language":"de","year":"2022","epg_entry_id":"GD5_ol37yIQBnt46NFyvhlNH","image_url":null,"program_type":"Natur + Reisen"},{"tsStart":1673899200,"tsEnd":1673903700,"start":"2023-01-16 21:00:00","stop":"2023-01-16 22:15:00","duration":75,"title":"Hart aber fair","description":"Moderator Louis Klamroth lädt Gäste aus Politik, Wirtschaft und Gesellschaft zu einem aktuellen Thema ein – Zuschauer können per Mail, Telefon und über die sozialen Medien mitdiskutieren. Fragen ohne vorzuführen, nachhaken ohne zu verletzen – Talk auf Augenhöhe – so sieht Louis Klamroth seine Aufgabe bei \"Hart aber fair\". Jeder seiner Gäste muss so lange Auskunft geben, bis die Frage wirklich beantwortet ist.","language":"de","year":"2023","epg_entry_id":"GD5_yfL7yIQB1i-eHcnDhhNK","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/2f17b754005535b4faecef7373e9a67a6bd79f39.jpg","program_type":"Diskussion"},{"tsStart":1673903700,"tsEnd":1673905800,"start":"2023-01-16 22:15:00","stop":"2023-01-16 22:50:00","duration":35,"title":"Tagesthemen","description":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichen Standpunkten Raum gegeben.","language":"de","year":"2023","epg_entry_id":"GD5__gL7yIQBaCrgPje5hr9M","image_url":"https://mp-photos-cdn.azureedge.net/container3cc71e4948ac40ab803c26e0abc2e3e5/original/947da007c9b7f3f603267f1b42ae834d5af2956d.jpg","program_type":"Nachrichten"},{"tsStart":1673905800,"tsEnd":1673908500,"start":"2023-01-16 22:50:00","stop":"2023-01-16 23:35:00","duration":45,"title":"Deutschland im Ernstfall – Wie sicher ist unsere Energieversorgung?","description":"Eine warme Dusche, Licht auf Knopfdruck, ein voller Kühlschrank – in diesem Winter ist das nicht mehr selbstverständlich. Energie wird knapper, alles wird teurer, und das hat dramatische Folgen im hochtechnisierten Deutschland. Zusätzlich aufgerüttelt haben die beiden Sabotageangriffe auf die Ostseepipelines. Wie sicher ist unsere Energieversorgung, wie leicht kann sie sabotiert werden? In einer 45-minütigen Dokumentation nimmt Presenterin Lena Ganschow unsere Energiesysteme unter die Lupe und begibt sich deutschlandweit auf Spurensuche. Welche Maßnahmen müssen ergriffen werden, um Strom- und Gasleitungen zu schützen, wie können wir sicherstellen, dass im Ernstfall auch die Versorgung mit Wasser, Lebensmitteln und Medikamenten funktioniert? Die Gasleitungen können auch tief unter Wasser angegriffen werden – eine erschreckende Erkenntnis. Wie schützen wir die wichtigen Pipelines durch die Nordsee? Eine Bibliothek der Bodentopographie verstärkt mit KI, so dass Bewegungen unter Wasser verfolgt werden können, oder Sensorik entlang der Pipelines sind Möglichkeiten, wobei noch offen ist, wer in Gewässern überhaupt für den Schutz zuständig ist. Die Anlandestationen der Pipelines auf dem Land sind Hochsicherheitszonen. TransnetBW ist als einer der vier deutschen Übertragungsnetzbetreiber dafür verantwortlich, dass Strom in unseren Haushalten ankommt. In ihrer Hauptschaltwarte in Wendlingen managen sie die Stromzuflüsse von Kraftwerken und Windanlagen und versuchen rund um die Uhr, eine Überlastung oder Unterversorgung des Stromnetzes zu verhindern. Überlandleitungen, Umspannwerke – welche Strukturen sind besonders gefährdet? Wenn etwas ein Mast zum Beispiel durch einen Sabotageakt, lahmgelegt wird, kann es zu örtlich und zeitlich begrenzten Ausfällen kommen. In der Regel kann das Netz aber innerhalb weniger Stunden wiederhergestellt werden. Ein deutschlandweiter Blackout ist eher unwahrscheinlich. Aber auch ein regional begrenzter Blackout hätte für die betroffene Region erhebliche Folgen. Versorgungsengpässe bei der Medizin, Wasserversorgung, Ernährung oder im Finanzsystem müssen mit Hilfe von Notfallplänen ausgeglichen werden. Wie sieht der Katastrophenschutz in Deutschland aus? Wie greifen hier Bund, Länder und Kommunen ineinander? Nicht in allen Bereichen sind die Katastrophenpläne optimal durchdacht. Und vor allem: Wie kann und soll die Bevölkerung am zuverlässigsten und schnellsten gewarnt werden? Lena Ganschow geht der Frage nach, wie gut das neue Cell Broadcast System ist, das über Handys Warnungen verschickt und im Januar eingeführt werden soll. Diese Sendung ist nach der Ausstrahlung fünf Jahre lang in der ARD Mediathek verfügbar.","language":"de","year":"2022","epg_entry_id":"GD5_o137yIQBnt46NFyvhlNP","image_url":null,"program_type":"Info"},{"tsStart":1673908500,"tsEnd":1673911200,"start":"2023-01-16 23:35:00","stop":"2023-01-17 00:20:00","duration":45,"title":"Ständige Vertreter – Die Bonner Kanzler und wie sie uns bis heute prägen","description":"Wie wurden wir, wer wir sind? Welchen Weg ging unser Land? Die wichtigsten Weichen wurden in Bonn gestellt, der Hauptstadt, die immer nur eine Ersatz-Hauptstadt war. Bis es Berlin wurde, die alte und neue deutsche Hauptstadt. Von Adenauer bis Kohl – Die Entscheidungen der Bonner Kanzler prägen uns bis heute. Unser Bild vom Westen wie vom Osten, unsere Erinnerungen an Schuld, Vergebung, an Krisen und gemeinsame Freude – all das ist verbunden mit den Staatsmännern in der vorläufigen Hauptstadt Bonn. In den Archiven des WDR wurden hunderte von alten Aufnahmen restauriert, digitalisiert und gesichtet – Interviews mit den politischen Größen der Bonner Republik, Material das zum Teil noch nie gesendet wurde. Für diesen Film öffnen wir die Archiv-Schätze und blicken auf die wichtigsten Entscheidungen der Bonner Kanzler – von der Nachkriegszeit bis zur Wiedervereinigung. Diese Sendung ist nach der Ausstrahlung ein Jahr lang in der ARD Mediathek verfügbar.","language":"de","year":"2023","epg_entry_id":"GD5_yvL7yIQB1i-eHcnDhhNS","image_url":null,"program_type":"Info"}]},"logo_url":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe.svg","logo_url_png":"https://tvmetafiles.alteox.lu/file/tvmeta/uploads/logo-channel-269695d0-8076-11e9-b5ca-f345a2ed0fbe-250x250.png"}}